<!DOCTYPE html>
<html lang="ru">
<head>
    <?include '../components/head.php';?>
    <title>СООБЩЕСТВУ “PRO-ЖЕНЩИН” В АСТРАХАНИ 3 ГОДА</title>
    <meta name="description" content="Самому большому женскому сообществу Астрахани «PRO- женщин» 17 июля исполнилось 3 года. За это время к ним присоединилось 984 активных, уверенных в себе, творческих, полных энергии женщин. Они создают комфортную,доверительную среду для поддержки и саморазвития астраханок, познания себя, обретения лидерских качеств. За 3 года сообщество помогло поверить в себя и повести за собой людей больше 100 Лидеров. Объединяя в малые группы женщин, Лидеры помогают им определиться с целями и реализовать их."/>
    <meta property="og:title" content="СООБЩЕСТВУ “PRO-ЖЕНЩИН” В АСТРАХАНИ 3 ГОДА">
    <meta property="og:site_name" content="Level Agency">
    <meta property="og:description" content="Самому большому женскому сообществу Астрахани «PRO- женщин» 17 июля исполнилось 3 года. За это время к ним присоединилось 984 активных, уверенных в себе, творческих, полных энергии женщин. Они создают комфортную,доверительную среду для поддержки и саморазвития астраханок, познания себя, обретения лидерских качеств. За 3 года сообщество помогло поверить в себя и повести за собой людей больше 100 Лидеров. Объединяя в малые группы женщин, Лидеры помогают им определиться с целями и реализовать их.">
</head>
<body>
    <?include '../components/header.php';?>

    <section class="bread">
        <div class="container">
            <a href="/">Главная</a>
            <img src="/image/icon/bread.svg" alt="">
            <a href="/pages/portfolio.php">Портфолио</a>
            <img src="/image/icon/bread.svg" alt="">
            <p>“сообществу “PRo-женщин” в астрахани 3 года”</p>
        </div>
    </section>

    <section class="portfolio-detail">
        <div class="container">
            <h2 class="portfolio-detail__header">“сообществу “PRo-женщин” в астрахани 3 года”</h2>

            <div class="portfolio-detail__item_container">
                <div class="portfolio-detail__customer">
                    <div>
                        <p>Заказчик</p>
                        <p>ПАО “Ростелеком” </p>
                    </div>

                    <div>
                        <p>Год</p>
                        <p>2022</p>
                    </div>
                </div>

                <div class="portfolio-detail__descr">
                    Самому большому женскому сообществу Астрахани «PRO- женщин» 17 июля исполнилось 3 года. За это время к ним присоединилось 984 активных, уверенных в себе, творческих, полных энергии женщин. Они создают комфортную,доверительную среду для поддержки и саморазвития астраханок, познания себя, обретения лидерских качеств. За 3 года сообщество помогло поверить в себя и повести за собой людей больше 100 Лидеров. Объединяя в малые группы женщин, Лидеры помогают им определиться с целями и реализовать их. <br>
                    Большая часть лидеров прошла бесплатно обучение в Школе лидеров Сообщества. Больше 70 лидеров принимали участие в организации Всероссийского форума, который в апреле текущего года прошел в Астрахани. И сейчас все эти лидеры принимают активное участие в организации «Дня рождения астраханского сообщества». На территории Театра Оперы и Балета сообщество «PRO Женщин» Астрахани организовали ярмарку с различными активностями для детей и взрослых, концертную программу и дискотеку с крутыми подарками! Особой гордостью стала площадка проведения мероприятия- летний парк Театра оперы и балета. Благодарим Екатерина Кузнецова за возможность выстраивать коммуникации и диалоги для пользы и повышения статуса сообщества “PRO Женщин”. Также на площадке театра стал известен победитель премии «Лучший лидер»
                </div>
            </div>
            
            <p class="portfolio-detail__galery_header">Фотографии мероприятия</p>
            <div class="portfolio-detail__galery swiper">
                <div class="swiper-wrapper">
                    <div class="swiper-slide"><img src="/image/portfolio/case1/IMG-8111.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case1/IMG-8112.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case1/IMG-8113.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case1/IMG-8114.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case1/IMG-8115.webp" alt=""></div>
                </div>
            </div>
        </div>
    </section>

    <?include '../components/footer.php';?>
</body>
</html>