<!DOCTYPE html>
<html lang="ru">
<head>
    <?include '../components/head.php';?>
    <title>СЕМЕЙНЫЙ ФЕСТИВАЛЬ “СТРАНА ЗНАНИЙ”</title>
    <meta name="description" content="1 сентября в парке ДК «Аркадия» состоялось праздничное мероприятие, посвященное началу нового учебного года. Гости мероприятия – астраханцы и гости города, представители органов власти и управления, регионального бизнес-сообщества. Всех гостей праздничного мероприятия в парке ДК «Аркадия» ждали развлекательные и образовательные активности по различным тематическим1 сентября в парке ДК «Аркадия» состоялось праздничное мероприятие, посвященное началу нового учебного года."/>
    <meta property="og:title" content="СЕМЕЙНЫЙ ФЕСТИВАЛЬ “СТРАНА ЗНАНИЙ”">
    <meta property="og:site_name" content="Level Agency">
    <meta property="og:description" content="1 сентября в парке ДК «Аркадия» состоялось праздничное мероприятие, посвященное началу нового учебного года. Гости мероприятия – астраханцы и гости города, представители органов власти и управления, регионального бизнес-сообщества. Всех гостей праздничного мероприятия в парке ДК «Аркадия» ждали развлекательные и образовательные активности по различным тематическим1 сентября в парке ДК «Аркадия» состоялось праздничное мероприятие, посвященное началу нового учебного года.">
</head>
<body>
    <?include '../components/header.php';?>

    <section class="bread">
        <div class="container">
            <a href="/">Главная</a>
            <img src="/image/icon/bread.svg" alt="">
            <a href="/pages/portfolio.php">Портфолио</a>
            <img src="/image/icon/bread.svg" alt="">
            <p>СЕМЕЙНЫЙ ФЕСТИВАЛЬ «СТРАНА ЗНАНИЙ»</p>
        </div>
    </section>

    <section class="portfolio-detail">
        <div class="container">
            <h2 class="portfolio-detail__header">семейный фестиваль “страна знаний”</h2>

            <div class="portfolio-detail__item_container">
                <div class="portfolio-detail__customer">
                    <div>
                        <p>Заказчик</p>
                        <p>ассоциация соц. предпринимателей</p>
                    </div>

                    <div>
                        <p>Год</p>
                        <p>2022</p>
                    </div>
                </div>

                <div class="portfolio-detail__descr">
                    1 сентября в парке ДК «Аркадия» состоялось праздничное мероприятие, посвященное началу нового учебного года. Гости мероприятия – астраханцы и гости города, представители органов власти и управления, регионального бизнес-сообщества.
                    Всех гостей праздничного мероприятия в парке ДК «Аркадия» ждали развлекательные и образовательные активности по различным тематическим1 сентября в парке ДК «Аркадия» состоялось праздничное мероприятие, посвященное началу нового учебного года. Гости мероприятия – астраханцы и гости города, представители органов власти и управления, регионального бизнес-сообщества. <br>
                    Всех гостей праздничного мероприятия в парке ДК «Аркадия» ждали
                    развлекательные и образовательные активности по различным тематическим направлениям: <br>
                    квесты от школы английского языка «Victory School»; <br>
                    головоломки и игры от школы скорочтения IQ 007; <br>
                    интерактив «Управление предметами силой мысли» от Центра Развития Мозга и мастер-классы от центра развития детей «Академия малышей» <br>
                    творческая зона от детского центра – детского сада «Цветное молоко» и студии раннего <br>
                    плавания «Аква-Ляля»; <br>
                    увлекательная викторина от зоопарка «Джунгли House»; <br>
                    творческие работы от семейного центра «Огонёк»;  <br>
                    мастер-класс от инклюзивного ясли-сада «Божья коровка»; <br>
                    нейротренажер для мозга ЭЭГ-БОС и викторина для младших школьников
                    «Психологический букварь» от центра социально-психологической помощи «Школа грамотного родительства «Перспектива»;  <br>
                    мастер-класс по росписи деревянных заготовок, настольные игры от семейной школы
                    «Смышленыш»; <br>
                    творческая зона от детского центра для детей с особенностями развития ЦРЛ
                    «Алые паруса» и другие. <br>
                    Также всех гостей праздника ждала великолепная концертная программа от дома танца «ЯФАНК», театра песни «Сказочки», академии цирковых искусств и спорта «FLY HIGT», танцевального центра «PORTAL», студии современного танца «Экстра», академии детского спорта «TURBO» и других креативных участников фестиваля.
                    На всей территории парка для гостей были организованы интерактивные зоны: сцена, творческие и игровые кластеры, фотозоны и фудкорт, а также конкурсные программы и многочисленные призы от социальных предпринимателей и партнеров фестиваля.
                    Мероприятие прошло при всесторонней поддержке администрации города Астрахани, информационные партнеры – AST-NEWS.ru и Астрахань 24
                </div>
            </div>
            
            <p class="portfolio-detail__galery_header">Фотографии мероприятия</p>
            <div class="portfolio-detail__galery swiper">
                <div class="swiper-wrapper">
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8116.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8117.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8118.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8119.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8144.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8145.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8146.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case2/IMG_8147.webp" alt=""></div>
                </div>
            </div>
        </div>
    </section>

    <?include '../components/footer.php';?>
</body>
</html>