<!DOCTYPE html>
<html lang="ru">
<head>
    <?include '../components/head.php';?>
    <title>СЕМЕЙНЫЙ ФЕСТИВАЛЬ ОТ “РОСТЕЛЕКОМ”</title>
    <meta name="description" content="Агентство «LEVEL» стало организатором семейного фестиваля от Ростелеком.
21 числа на Комсомольской набережной прошел масштабный семейный фестиваль от компании Ростелеком, приуроченный к международному дню семьи. Экорыбалка, кулинарный поединок, тысяча порций мороженого, именно это ждали все гости праздника. Масштабный праздник объединил интерактивные, спортивные и развлекательные зоны. Участникам необходимо было пройти задания на всех площадках и получить купоны для участия в розыгрыше подарков от «Ростелекома»."/>
    <meta property="og:title" content="СЕМЕЙНЫЙ ФЕСТИВАЛЬ ОТ “РОСТЕЛЕКОМ”">
    <meta property="og:site_name" content="Level Agency">
    <meta property="og:description" content="Агентство «LEVEL» стало организатором семейного фестиваля от Ростелеком.
21 числа на Комсомольской набережной прошел масштабный семейный фестиваль от компании Ростелеком, приуроченный к международному дню семьи. Экорыбалка, кулинарный поединок, тысяча порций мороженого, именно это ждали все гости праздника. Масштабный праздник объединил интерактивные, спортивные и развлекательные зоны. Участникам необходимо было пройти задания на всех площадках и получить купоны для участия в розыгрыше подарков от «Ростелекома».">
</head>
<body>
    <?include '../components/header.php';?>

    <section class="bread">
        <div class="container">
            <a href="/">Главная</a>
            <img src="/image/icon/bread.svg" alt="">
            <a href="/pages/portfolio.php">Портфолио</a>
            <img src="/image/icon/bread.svg" alt="">
            <p>семейный фестиваль от “ростелеком”</p>
        </div>
    </section>

    <section class="portfolio-detail">
        <div class="container">
            <h2 class="portfolio-detail__header">семейный фестиваль от “ростелеком”</h2>

            <div class="portfolio-detail__item_container">
                <div class="portfolio-detail__customer">
                    <div>
                        <p>Заказчик</p>
                        <p>ПАО “Ростелеком” </p>
                    </div>

                    <div>
                        <p>Год</p>
                        <p>2023</p>
                    </div>
                </div>

                <div class="portfolio-detail__descr">
                    Агентство «LEVEL»  стало организатором семейного фестиваля от Ростелеком. <br>
                    21 числа на Комсомольской набережной прошел масштабный семейный фестиваль от компании Ростелеком, приуроченный к международному дню семьи. Экорыбалка, кулинарный поединок, тысяча порций мороженого, именно это ждали все гости праздника. 
                    Масштабный праздник объединил интерактивные, спортивные и развлекательные зоны. Участникам необходимо было пройти задания на всех площадках и получить купоны для участия в розыгрыше подарков от «Ростелекома». В рамках мероприятия для гостей праздника прошел кулинарный поединок. Семьи с детьми готовили уху прямо на улице, а члены жюри оценивали не только вкус блюда, но и его презентацию. Особой популярностью пользовалась площадка с эко-рыбалкой. Астраханцы ловили рыбу, фотографировались со своей добычей, а затем отпускали ее. <br>
                    Для гостей праздника «Ростелекома» приготовил небольшой сюрприз — все желающие получили бесплатное мороженое. Уличный театр «Чудо» представил для зрителей интерактивный спектакль, а в финале мероприятия всех ждал концерт кавер-группы «Casino Royal». <br>
                    Около 2-х месяцев агентство «LEVEL» плодотворно трудилось над организацией данного события, продумывало с компанией все мельчайшие детали и специфику фестиваля и вот у нас получится, масштабное, яркое событие для жителей города! 
                </div>
            </div>
            
            <p class="portfolio-detail__galery_header">Фотографии мероприятия</p>
            <div class="portfolio-detail__galery swiper">
                <div class="swiper-wrapper">
                    <div class="swiper-slide"><img src="/image/portfolio/case9/DSC_6773.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case9/DSCF8662.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case9/DSCF8667.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case9/DSCF8675.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case9/DSCF8701.webp" alt=""></div>
                    <div class="swiper-slide"><img src="/image/portfolio/case9/DSCF8779.webp" alt=""></div>
                </div>
            </div>
        </div>
    </section>

    <?include '../components/footer.php';?>
</body>
</html>